[{"id":"1544896182","title":"Моноколесо Ninebot One-Z10","price":"140000","description":"Моноколесо Ninebot One-Z10 обладает мощными характеристиками и продолжительной автономной работой. Благодаря мотору мощностью 1800 Вт транспортное средство способно развивать скорость в пределах 45 км/ч. Колесо с широкой покрышкой отличается высокими показателями сцепления и устойчивостью на различных поверхностях. Брызговик предусматривает возможность езды в любую погоду, а светодиодная фара и подсветка с боковой стороны позволяют перемещаться в темное время суток. Педали с нескользящим покрытием гарантируют комфортное размещение на моноколесе Ninebot One-Z10. Аккумулятор, обладающий энергоемкостью 1000 Вт*ч, гарантирует около 80-100 км на одном цикле зарядки.","category":"Портативный транспорт","discount":"10","count":"7","units":"шт","image":"image/1544896182.png"},{"id":"3134249301","title":"Система виртуальной реальности HTC Vive PRO","price":"128299","description":"Система виртуальной реальности HTC Vive PRO представляет собой комплект, в который включен шлем, контроллеры и базовые SteamVR 2.0. В шлеме предусмотрено 2 экрана, разрешением каждого из которых составляет 1440×1600 пикселей, что позволит вам насладиться невероятно реалистичной картинкой. Модель HTC Vive PRO хороша и тем, что в ней появилось 2 микрофона с функцией шумоподавления, обеспечивающих насыщенное и четкое звучание. Система с легкостью подключается к ПК или ноутбуку при помощи USB-интерфейса. Благодаря хорошо продуманной форме шлем подходит к любой форме лица.","category":"VR системы","discount":0,"count":"10","units":"шт","image":"image/3134249301.png"},{"id":"3899535506","title":"Электрический чайник Tefal Glass Kettle","price":4890,"description":"Электрочайник Tefal KI772D32 имеет внутреннюю подсветку, что создает комфортные условия при использовании в ночное время. Модель характеризуется оптимальной мощностью, поэтому вода закипает в течение нескольких минут.","category":"Кухонная техника","discount":0,"count":11,"units":"шт","image":"image/3899535506.jpg"},{"id":"3725842217","title":"Электробритва Braun Series 5 50-M1000s","price":6200,"description":"Электробритва Series 5 50-M1000s для влажного и сухого бритья. Электробритва с 3 плавающими лезвиями, которые адаптируются к контурам лица для легкого бритья. Система EasyClean обеспечивает быструю и простую очистку без снятия бритвенной головки. 100% водонепроницаемая электробритва для влажного и сухого использования","category":"Красота и здоровье","discount":5,"count":9,"units":"шт","image":"image/3725842217.jpg"},{"title":"Топор 800 г с фиберглассовой рукоятью VIRA RAGE","description":"Общий вес 1125 г, вес топорища - 800 г. Длина Топора - 41см. Топор служит для раскалывания, расщепления дров, первичной обработки древесины. Мы держим под контролем качество продукции и используем для ударной поверхности инструментальную сталь CS45. Рабочая часть топора плотно соединена с рукояткой и ощущается как её продолжение. Эти части практически невозможно разделить. Твердость бойка топора: 55-60 HRC. Топор заточен под углом 40 градусов – это позволяет достаточно глубоко углублять лезвие в древесину, при этом дольше поддерживать его острым. Рукоятка топора из фибергласса очень прочна, но легка. При использовании многократной намотки из этого сырья изготавливают парусные мачты, автомобильные глушители и велосипедные рамы. Ещё одно преимущество материала – его способность гасить передающиеся удары, а значит вы меньше отобьете руки разрубая древесину. Покрытие из термопластичной резины TPR мягкое на ощупь и не дает рукоятке скользить в ладони. Мы привели топоры компании VIRA RAGE в соответствие с требованиями немецкого промышленного стандарта качества Geprüfte Sicherheit (GS). Кроме того, топоры соответствуют качеству британского института стандартов BSI.","category":"Инструмент","price":"1803","discount":20,"count":3,"units":"шт","image":"image/5784241001.jpg","id":"5784241001"},{"title":"Моноколесо Ninebot One-Z10","description":"$ node index$ node index$ node index$ node index","price":"10000","discount":0,"count":"90","units":"Моноколесо Ninebot One-Z10","image":"image/0580386169.jpg","category":"Моноколесо Ninebot One-Z10","id":"0580386169"}]